@extends('layouts.template')

@section('title')
Privacy Policy นโยบายความเป็นส่วนตัว
@stop

@section('stylesheet')
@stop('stylesheet')



@section('content')



<div class="terms_condition">
            <div class="container">
                <div class="row justify-content-center">
                    <div class="col-lg-9">
                        <div class="terms_condition-content">
                            <div class="terms_condition-text">
                                <h3>Privacy Policy </h3>
                                <p>ทางเว็บไซต์จะทำการข้อมูลของผู้ใช้งานไว้ อย่างปลอดภัย โดยจะไม่ให้ไปถึงบุคคลที่ 3
                                </p>
                                <p>ในการดำเนินการตามพันธะหน้าที่ที่จะเคารพและคุ้มครองความเป็นส่วนตัวของท่าน 
และการเก็บรักษาข้อมูลส่วนบุคคลของท่านเป็นความลับ ได้ใช้มาตรฐานความปลอดภัยทางเทคนิคและทางองค์กรที่เหมาะสม รวมถึงมาตรการป้องกันตามมาตรฐานของอุตสาหกรรมด้านนี้เพื่อป้องกันการเข้าถึงหรือเปิดเผยโดยมิได้รับอนุญาต</p>
                                <p>ทางเว็บไซต์ จะทำการลบข้อมูลของผู้ใช้งาน ที่ไม่ได้ใช้งานเป็นเวลานานๆ ตามแน่ความเห็นของทีมงาน</p>
                                <p>ทางเว็บไซต์มีสิทธิ์ เข้าตรวจสอบข้อมูลพื้นฐาน ของทางผู้ใช้งานได้เข้ามากรอกสมัครสมาชิกไว้แล้ว</p>
                                <p>ข้อมูลอุปกรณ์และบันทึกการเข้าถึงเมื่อท่านใช้บริการของบริษัทเมื่อท่านใช้บริการของบริษัท บริษัทอาจขอรับและเก็บรักษาข้อมูลแสดงตัวตน</p>
                                <p>สำหรับการพัฒนา จัดให้ และปรับปรุงการบริการของบริษัท เพื่อให้บริการและบริการเพิ่มเติมใดๆ แก่ท่าน และอนุญาตให้ท่านส่งเนื้อหาที่ผู้ใช้

สร้างเองของท่านให้แก่ผู้ใช้</p>
                            </div>


                           
                            

                            
                        </div>
                    </div>
                </div>
            </div>
        </div>



@endsection

@section('scripts')

@stop('scripts')