@extends('layouts.template')

@section('title')
Terms of Service ข้อกำหนดและเงื่อนไขการใช้บริการทั่วไปเว็บไซต์
@stop

@section('stylesheet')
@stop('stylesheet')



@section('content')



<div class="terms_condition">
            <div class="container">
                <div class="row justify-content-center">
                    <div class="col-lg-9">
                        <div class="terms_condition-content">
                            <div class="terms_condition-text">
                                <h3>Terms of Service </h3>
                                <p>เนื้อหา รูป แบบทดสอบ ของทางเว็บไซต์ เราไม่อนุญาติให้นำไปคัดลอกหรือนำไปใช้กับเว็บไซต์อื่น เพื่อหาผลประโยชน์ด้านชื่อเสียงหรือกำไร ทั้งนั้น
                                </p>
                                <p>
                                    บริษัท จะทำการลบข้อมูลของผู้ใช้ได้ ในเนื้อหาบางส่วนที่ผู้ใช้งานได้ทำแบบทดสอบไว้แล้ว ตามระยะเวลาที่ทางเราเห็นว่าสนควรที่จะลบออกไป
                                </p>
                                <p>สิทธิของบริษัท บริษัทมีสิทธิระงับการให้บริการชั่วคราวบางส่วนหรือทั้งหมดในเวลาใดๆ ก็ได้ หากสมาชิกปฏิบัติผิดเงื่อนไขข้อหนึ่งข้อใดของข้อกำหนดและเงื่อนไขทั่วไป หรือระบบการให้บริการของบริษัทขัดข้องชั่วคราวไม่ว่าด้วยเหตุใดๆ</p>
                                <p>การสมัครสมาชิก หากท่านประสงค์จะใช้บริการใดๆ ใน jlpt.online ท่านจะต้องสมัครเป็นสมาชิกโดยกดปุ่ม "สมัครสมาชิก | Register" 
                                    และกรอกข้อมูลต่างๆ ของท่านลงในแบบฟอร์มสมัครสมาชิก โดยท่านไม่ต้องเสียค่าธรรมเนียมหรือค่าบริการแต่อย่างใดทั้งสิ้น หลังจากบริษัทได้รับข้อมูลการสมัครสมาชิกครบถ้วนแล้ว 
                                    บริษัทจะจัดส่ง e-mail ไปยังท่าน เพื่อแจ้งรหัสประจำตัว(ID) พร้อมรหัสผ่าน (Password) ซึ่งท่านสามารถนำมาใช้บริการต่างๆ ในเว็บไซต์ jlpt.online ได้ในทันที ซึ่งต่อไปในข้อกำหนดและเงื่อนไขนี้จะเรียกท่านว่า "สมาชิก"</p>
                                <p>ผู้ใช้บริการ สามารถแจ้งขอบอกเลิกใช้บริการได้ โดยการแจ้งมาทาง อีเมล ไลน์ หรือเบอร์ติดต่อได้ตลอด</p>
                                <p>บริษัทฯ อาจแก้ไขข้อกำหนดและเงื่อนไขฯ หรือ ข้อกำหนดและเงื่อนไขฯ เพิ่มเติม เมื่อบริษัทฯ เห็นว่ามีความจำเป็น โดยไม่ต้องให้คำบอกกล่าวล่วงหน้าแก่ผู้ใช้ 
                                การแก้ไขจะมีผลบังคับเมื่อมีการประกาศข้อกำหนดและเงื่อนไขฯ ที่แก้ไข หรือข้อกำหนดและเงื่อนไขฯ เพิ่มเติมที่แก้ไขไว้ในสถานที่ที่เหมาะสมภายในเว็บไซต์ที่บริษัทฯ เป็นผู้ดำเนินงาน การที่ผู้ใช้ใช้บริการฯ ต่อไป</p>
                                <p>เมื่อผู้ใช้ให้ข้อมูลเกี่ยวกับตนเองแก่บริษัทฯ ผู้ใช้จะต้องให้ข้อมูลที่เป็นจริง ถูกต้องและครบถ้วนในขณะที่ใช้บริการฯ และปรับปรุงข้อมูลดังกล่าวให้เป็นปัจจุบันอยู่ตลอดเวลา</p>
                                <p>บริษัทฯ สงวนสิทธิที่จะแสดงโฆษณาสำหรับบริษัทฯ หรือบุคคลภายนอกให้ผู้ใช้ผ่านทางบริการฯ  </p>
                            </div>


                           
                            

                            
                        </div>
                    </div>
                </div>
            </div>
        </div>



@endsection

@section('scripts')

@stop('scripts')